IDEA Connection Link
ConnectionSrv.ImportFromIOM Method
Overload List
Name | Description
ImportFromIOM(Byte[])
 ImportFromIOM
ImportFromIOM(OpenModel, OpenModelResult)
 ImportFromIOM
Top
See Also
Reference
ConnectionSrv Class
IdeaRS.ConnectionService.Service Namespace